<?php
return [
    'my-profile' => 'صفحتى الشخصية',
    'logout' => 'تسجيل خروج',
    'main' => 'الرئيسيه',
    'branches' => 'الفروع',
    'branches-list' => 'قائمة الفروع',
    'photo-gallery' => 'معرض الصور',
    'qulzam-list' => 'قائمه القلزم',
    'result' => 'نتتيجة',
    'photo' => 'صورة',
    'resort' => 'منتجع القلزم',
    'qulzam-reservations' => 'حجوزات القلزم',
    'select-branch' => 'إختر الفرع',
    'policy' => 'سياسة الخصوصية',
    'contact-us' => 'تواصل معنا',
    'terms-and-conditions' => 'الشروط والأحكام',
    'header' => [
        'home' => 'الرئيسية',
        'list' => 'القائمة',
        'photo-gallery' => 'معرض الصور',
        'branch-reservations' => 'الحجوزات'
    ],
    'cart' => [
        'basket' => 'سلة المشتريات',
        'total-value' => 'القيمة الإجمالية',
        'added-taxes' => 'ضريبة القيمة المضافة (15%)',
        'total-summation' => ' المجموع الكلي',
        'main-dish' => 'الأطباق الرئيسية ',
        'enter-coupon' => 'أدخل الكوبون',
        'vat-note' => 'جميع الاسعار شاملة ضريبة القيمة المضافة ',
        'submit-coupon' => 'تطبيق الكوبون',
        'submit-buy' => 'إتمام عملية الشراء',
        'buy-note' => 'الحد الأدنى للطلب 250ريال , وعند وصول الطلب لقيمة 500ريال التوصيل مجانا'
    ],
    'footer' =>
        [
            'desc' => 'شركة القلزم المتميزة للمأكولات المحدودة هي شركة سعودية متخصصة في تقديم المأكولات البحرية. وقد تأسست الشركة في عام ٢٠٠٣م بشهر يناير حيث أنشئت اول مشاريعها منتزه القلزم بطريق المدينة المنورة بمدينة جدة، وواصلت من خلال مسيرتها التنموية التوسع في مجال المطاعم حيث افتتحت العديد من الفروع بمدينتي جدة والرياض تتمتع شركة القلزم بحصة سوقية كبيرة في قطاع مطاعم الأسماك،  ',
            'branches' => [
                'title' =>' فروع القلزم ',
            'link-1' => 'منتجع القلزم- جدة ',
            'link-2' => 'فرع شارع الأمير سلطان -جدة ',
            'link-3' => 'فرع شرم أبحر-جدة ',
            'link-4' => 'فرع شارع عابر القارات- جدة ',
            'link-5' => 'فرع طريق أنس بن مالك-الرياض ',
            'link-6' => 'فرع شارع التخصصي -الرياض ',
            ],
            'quick-links' => [
                'title' => 'روابط سريعة',
                'link-1' => 'الرئيسية',
                'link-2' => 'القائمة',
                'link-3' => 'معرض الصور',
                'link-4' => 'الحجوزات',
                'link-5' => 'استبيان المطعم',
            ],
            'about-us' => [
                'title' => 'من نحن',
                'link-1' => 'عن الشركه',
                'link-2' => 'فروعنا',
                'link-3' => 'الشروط والأحكام',
                'link-4' => 'سياسة الخصوصية',
                'link-5' => 'تواصل معانا',
            ]
        ],
    '' => [
        'test' => ''
    ],
    'start-shopping' => 'أطلب الان',
    'add-to-cart' => 'أضف إلى السله',
    'index' =>
        [
            'welcome' => [
                'title-1' => 'مرحبا بكم في مطاعم ومنتجعات ',
                'title-2' => ' أسماك القلزم',
                'desc-1' => 'نحن ندعوك للاستمتاع لتجربة آطباق القلزم اللذيذة والرائعة في مطعمنا والتى يتم تحضيرها من اجود المواد كل يوم وخاصة بالنسبة لك ',
                'desc-2' => ' استمتع بوجبة غداء أو عشاء لذيذ في احدي فروعنا . أنشأ الطهاة الخبراء لدينا قائمة شاملة من المؤكد أنها ستشبع أي ذوق',
                'food-menu' => 'قائمة الطعام',
            ],
            'best-seller' => 'الأكثر مبيعاً',
            'experience' => [
                'title' => 'تجربتنا',
                'desc-1' => 'نحــن فــي القلــزم نطــوف بخيالاتكــم علــى عوالــم مختلفــة وقــارات متعــددة يجمعهــاالشــغف بالبحــر ومــا هــو مكنــون فيــه فمــن الجزيــرة العربيــة أرض الرســالةنتعــرف علــى أصالــة الطبــخ العربــي للأســماك الــذي ارتبــط بعـروس البحـر الأحمـر جـدة فتتهـادى فـي القلـزم أطبـاق الكـوزي الملكـي المزيـن بفواكـه البحـر وعبيـر الصنوبـر والمكسـرات إضافـة إلـى صحـون الصياديـة وأرزهـا الأسـمر برائحـة البهـارات العربيـة الأصليـة والطواجـن المغربيـة الشـهية مـن أقاصـي المغـرب العربـي',
                'desc-2' => 'الكبيـر مـروراً بالمشـرق العربـي ومـا يميـزه مـن الأسـماك الحـارة والخلطـات الخاصــة الشــهية.ونحــن لا تقيدنــا حــدود فــي خياراتنــا فذهبنــا إلــى أراضــي كتالونيــا أرض الســحر لتتذوقــوا منــا الباييــا الأســبانية الغنيــة بمكوناتهــا المميــزة وعطرياتهــا الأخــاذة ولــم ننســى أصــل المطبــخ والــذوق الفرنســي المميــز فكانــت أطبـاق البوبييـت بصلصتهـاالبيضـاء ومذاقهـا الرئـع وشـوربة ثمار البحر التـي تأخـذك معهـا إلـى عالـم النبـاء وتجلياتــه',
                'more' => 'المزيد',
            ],
            'most-wanted' => 'الإكثر طلبا',
            'food-menu' => 'قائمه الطعام',
            'reviews' => [
                'title' => 'أراء العملاء',
                'desc-1' => 'نشكر مركز الاتصال لمساعدتنا لعمل الطلب ومتابعة لحين استلام الطلب وإجراء استبيان بعد مرور ٢٤ ساعة',
                'desc-2' => 'شكرا للاهتمامكم',
            ],
            'resort' => [
                'title-1' => 'منتجع القلزم للأسماك .. ',
                'title-2' => ' طريق ذهبان, جدة',
                'desc-1' => '   يقولون أن مذاق الأكل له حس فني لا يتمتع به الكثير من الناس ، ولذلك تقدم المطاعم كل طبقاً مخصوصاً يشبهها، فى القلزم نقدم أطباقاً تشبه مطعمنا بأعلى معايير الجودة ليكون لها مذاقاً مخلتفاً بين شرائح العملاء ، فيترك طابع خاص ومذاق مميز، حيث يعتبر جودة الطعام من أفضل الأشياء التي يمكن أن ترشدك لمدى معايير جودة أي مطعم ',
            ]
        ],
    'reservation' => [
        'name' => 'الأسم',
        'phone' => 'الجوال',
        'email' => 'البريد الإلكتروني',
        'start-reservation' => 'بداية الحجز',
        'end-reservation' => ' نهاية الحجز',
        'notes' => 'ملاحظات أخري',
        'residence' => 'الغرفة /الطاولة',
        'send' => 'إرسال الأن'
    ],
    'terms-conditions' => [
        'desc-1' => 'أي نزاع أو شكوى ناتجة أو متصلة باستخدامك للموقع ستكون خاضعة للقوانين المعمول بها في المملكة العربية السعوديةحيث أن مقرّنا يقع في المملكة العربية السعودية.لا يحق للقصّر البالغ أعمارهم أقل من 18 عاماً التسجيل كمستخدم لهذا الموقع الإلكتروني وغير مسموح لهم بتنفيذ أي معاملات أو استخدام الموقع الإلكترونيإذا قمت بالدفع مقابل أحد منتجاتنا أو خدماتنا على الموقع الإلكتروني ، فإن جميع البيانات التي نطلبها منك سيتم تقديمها مباشرة إلى الشركة المقدّمة لخدمة الدفع من خلال اتصال آمن.*يحق لصاحب البطاقة الاحتفاظ بنسخة من المعاملة التي تمّت وبنسخة من سياسات وشروط التاجر.* نقبل المدفوعات الإلكترونية باستخدام البطاقات الائتمانية وبطاقات الخصم المباشر من فيزا وماستركارد بعملة الريال السعودي أو بعملات أخرى كما يتم الاتفاق عليه.',
        'title-2' => 'سياسة استرداد المال والإلغاء',
        'desc-2' => ' سيتم ردّ الأموال على نفس الوسيلة الأصلية التي تم استخدامها في عملية الدفع',
    ],
    'contact-us-page' => [
        'desc-1' => 'عزيزنا العميل لا تتردد في الاتصال للاستفسار عن أي طلب أو معلومة قد تحتاج اليها',
        'unified-number' => 'الرقم الموحد',
        'address' => 'العنوان',
        'desc-2' => 'المركز الرئيسي-جدة طريق المدينة امام مقر وزارة الداخلية قبل كوبرى ذهبان',
        'postal-code' => 'الرمز البريدى',
        'building-no' => 'رقم المبنى ',
        'email' => 'البريد الإلكتروني',
    ],
    'policy-page' => [
        'desc-1' => ' عزيزنا العميل بقراءتك للشروط والأحكام الواردة بالموقع الالكتروني تعد موافقة وقبول منك لسياسة الاستخدام بالموقع ويجب زيارة هذه الصفحة من حين إلى آخر للاطلاع على التعديلات التى قد تطرأ عليها بعض الشروط والمعلومات الواردة سوف تجدها أدناه علما انه لن يتم تخزين أي من بيانات البطاقات الائتمانية وبطاقات الخصم المباشر بالإضافة إلى المعلومات الشخصية أو بيعها أو مشاركتها أو تأجيرها إلى أي أطراف خارجية قد يتم تغيير السياسات والشروط والأحكام الخاصة بالموقع الإلكتروني أو تحديثها من وقت لآخر وذلك حتّى يتم استيفاء جميع المعايير القياسية المعمول بها، بالتالي فإننّا نحثّ العميل إلى الرجوع إلى هذه الأقسام بشكل متكرّر وذلك لمعرفة التغييرات التي قد تتم على الموقع الإلكتروني. التعديلات الجديدة ستصبح سارية في نفس الوقت الذي يتم نشرها على الموقع الإلكتروني بعض من الإعلانات التي تراها على الموقع يتم اختيارها وتقديمها من قبل أطراف خارجية مثل الشبكات ووكالات الإعلانات والمُعلنين الأفراد ومقدّمي بيانات الزوّار. قد تعمل هذه الأطراف الخارجية على جمع أنشطتك على الإنترنت سواء كانت على هذا الموقع الإلكتروني أو المواقع الإلكترونية الأخرى وذلك من خلال ملفات تعريف الارتباط (كوكيز) وإشارات الويب وتقنيات أخرى ، حيث أن ذلك بهدف فهم ما هي اهتماماتك وعرض لك الإعلانات المناسبة لهذه الاهتمامات. ننوّه بأننا ليس لدينا أي سلطة للوصول أو التحكّم في المعلومات التي قد تجمعها هذه الأطراف الخارجية كما أن الممارسات التي تتبّعها هذه الأطراف الخارجية لجمع المعلومات غير واردة في هذه السياسة الشروط والأحكام أي نزاع أو شكوى ناتجة أو متصلة باستخدامك للموقع ستكون خاضعة للقوانين المعمول بها في المملكة العربية السعودية حيث أن مقرّنا يقع في المملكة العربية السعودية. لا يحق للقصّر البالغ أعمارهم أقل من 18 عاماً التسجيل كمستخدم لهذا الموقع الإلكتروني وغير مسموح لهم بتنفيذ أي معاملات أو استخدام الموقع الإلكتروني إذا قمت بالدفع مقابل أحد منتجاتنا أو خدماتنا على الموقع الإلكتروني ، فإن جميع البيانات التي نطلبها منك سيتم تقديمها مباشرة إلى الشركة المقدّمة لخدمة الدفع من خلال اتصال آمن. يحق لصاحب البطاقة الاحتفاظ بنسخة من المعاملة التي تمّت وبنسخة من سياسات وشروط التاجر نقبل المدفوعات الإلكترونية باستخدام البطاقات الائتمانية وبطاقات الخصم المباشر من فيزا وماستركارد بعملة الريال السعودي أو بعملات أخرى كما يتم الاتفاق عليه.   '
    ],
    'about' =>
        [
            'about-us' => 'من نحن',
            'about-qalzam' => 'عن القلزم',
            'desc-1' => 'شركة القلزم المتميزة للمأكولات المحدودة هي شركة سعودية متخصصة في تقديم المأكولات البحرية. وقد تأسست الشركة في عام ٢٠٠٣م بشهر يناير حيث انشأت اول مشاريعها منتزه القلزم بطريق المدينة المنورة بمدينة جدة، وواصلت من خلال مسيرتها التنموية التوسع في مجال المطاعم حيث افتتحت العديد من الفروع بمدينتي جدة والرياضتتمتع شركة القلزم بحصة سوقية كبيرة في قطاع مطاعم الأسماك، حيث تمتلك العديد من مقومات النجاح على سبيل المثال، الكوادر الإدارية المناسبة والمؤهلة علمياً ومهنياً لتقديم كل ما من شأنه تلبية حاجات ورغبات عملائها وفق ما يفوق توقعاتهم، وذلك لإيمان الشركة بمدى أهمية رضاء عملائها وخلق الولاء لديهم. كما ان الشركة تتطلع دائما لتقديم القيمة المضافة التي تحتوي على الميزات التنافسية المختلفة لجذب وبناء العلاقة طويلة الأمد مع عملائها من خلال توفير اعلى معايير الجودة بالمواد المستخدمة بالطهي، وكذلك في عمليات تقديم المنتجات والخدمةإضافة الى ذلك، فإن شركة القلزم تسعى جاهدة الى توفير جميع سبل الراحة لعملائها خلال قضاء اوقاتهم بأحد فروعها، كالمساحات الخضراء، والمسطحات المائية، والخدمة الراقية، وقاعات الاحتفالات',
            'our-message' => 'رسالتنا',
            'desc-2' => ' تناغمت شركة القلزم مع اماني العملاء وواكبت برسالتها ما ينشده العميل ويتمناه مقدمة رسائل واضحة تترجم منظومة العمل في أجمل صورةتحسين أساليب العمل وتطويرها والسمو بمنظومة الأداء والارتقاء بهالارتكاز على مهارات الموظفين ذوي الإبداع وترسيخ مفهوم الإبداعدعم الموردين بوصفهم شركاء النجاحتوفير سبل الراحة والرفاهية للعملاء والموظفين',
            'goals' => 'الأهداف',
            'desc-3' => '  عندما يتعلق الموضوع بالأسماك الطازجة والخدمة الرائدة نحن أول ما يخطر ببال أي شخصتقديم الأفضل من حيث الجودة والمذاقتوفير اجواء الرفاهية والراحة لعملائنا وموظفيناخدماتنا في متناول الجميع في كل مكانموردينا شركاؤنا في النجاحالأطفال هم عملائنا المستقبليينالقلزم صديق البيئةثقافة الجودة متاحة للجميعتوفير الموارد بجودة عالية لازم للاستمرار النجاح',
            'vision' => 'رؤيتنا',
            'desc-4' => '  أن نقدم لعملائنا تجربة فريدة جامعة بين المذاق والرفاهية في بيئة آمنة وبجودة عالية وخدمة راقية وفي كل مكان',
            'video' =>
            [
                'title-1' => 'منتجع القلزم للأسماك ..',
                'title-2' => ' طريق ذهبان, جدة',
                'desc-1' => '    يقولون أن مذاق الأكل له حس فني لا يتمتع به الكثير من الناس ، ولذلك تقدم المطاعم كل طبقاً مخصوصاً يشبهها، فى القلزم نقدم أطباقاً تشبه مطعمنا بأعلى معايير الجودة ليكون لها مذاقاً مخلتفاً بين شرائح العملاء ، فيترك طابع خاص ومذاق مميز، حيث يعتبر جودة الطعام من أفضل الأشياء التي يمكن أن ترشدك لمدى معايير جودة أي مطعم'
            ]
        ],
    'copy-rights' => 'جميع الحقوق محفوظه 2021 ,القلزم'
];
