<?php
return [
    'my-profile' => 'صفحتى الشخصية',
    'logout' => 'تسجيل خروج',
    'main' => 'الرئيسيه',
    'header' => [
        'home' => 'الرئيسية',
        'list' => 'القائمة',
        'photo-gallery' => 'معرض الصور',
        'branch-reservations' => 'حجوزات الفروع'
    ],
    '' => [
        'test' => ''
    ],
    'start-shopping' => 'أبدأ التسوق',
    'add-to-cart' => 'أضف إلى العربة',
    'index' =>
        [
            'welcome' => [
                'title-1' => 'مرحبا بكم في مطاعم ومنتجعات ',
                'title-2' => ' أسماك القلزم',
                'desc-1' => 'نحن ندعوك للاستمتاع لتجربة آطباق القلزم اللذيذة والرائعة في مطعمنا والتى يتم تحضيرها من اجود المواد كل يوم وخاصة بالنسبة لك ',
                'desc-2' => ' استمتع بوجبة غداء أو عشاء لذيذ في احدي فروعنا . أنشأ الطهاة الخبراء لدينا قائمة شاملة من المؤكد أنها ستشبع أي ذوق',
                'food-menu' => 'قائمة الطعام',
            ],
            'best-seller' => 'الأكثر مبيعاً',
            'experience' => [
                'title' => 'تجربتنا',
                'desc-1' => 'نحــن فــي القلــزم نطــوف بخيالاتكــم علــى عوالــم مختلفــة وقــارات متعــددة يجمعهــاالشــغف بالبحــر ومــا هــو مكنــون فيــه فمــن الجزيــرة العربيــة أرض الرســالةنتعــرف علــى أصالــة الطبــخ العربــي للأســماك الــذي ارتبــط بعـروس البحـر الأحمـر جـدة فتتهـادى فـي القلـزم أطبـاق الكـوزي الملكـي المزيـن بفواكـه البحـر وعبيـر الصنوبـر والمكسـرات إضافـة إلـى صحـون الصياديـة وأرزهـا الأسـمر برائحـة البهـارات العربيـة الأصليـة والطواجـن المغربيـة الشـهية مـن أقاصـي المغـرب العربـي',
                'desc-2' => 'الكبيـر مـروراً بالمشـرق العربـي ومـا يميـزه مـن الأسـماك الحـارة والخلطـات الخاصــة الشــهية.ونحــن لا تقيدنــا حــدود فــي خياراتنــا فذهبنــا إلــى أراضــي كتالونيــا أرض الســحر لتتذوقــوا منــا الباييــا الأســبانية الغنيــة بمكوناتهــا المميــزة وعطرياتهــا الأخــاذة ولــم ننســى أصــل المطبــخ والــذوق الفرنســي المميــز فكانــت أطبـاق البوبييـت بصلصتهـاالبيضـاء ومذاقهـا الرئـع وشـوربة ثمار البحر التـي تأخـذك معهـا إلـى عالـم النبـاء وتجلياتــه',
                'more' => 'المزيد',
            ],
            'most-wanted' => 'الإكثر طلبا',
            'food-menu' => 'قائمه الطعام',
            'reviews' => [
                'title' => 'أراء العملاء',
                'desc-1' => 'نشكر مركز الاتصال لمساعدتنا لعمل الطلب ومتابعة لحين استلام الطلب وإجراء استبيان بعد مرور ٢٤ ساعة',
                'desc-2' => 'شكرا للاهتمامكم',
            ],
            'resort' => [
                'title-1' => 'منتجع القلزم للأسماك .. ',
                'title-2' => ' طريق ذهبان, جدة',
                'desc-1' => '   يقولون أن مذاق الأكل له حس فني لا يتمتع به الكثير من الناس ، ولذلك تقدم المطاعم كل طبقاً مخصوصاً يشبهها، فى القلزم نقدم أطباقاً تشبه مطعمنا بأعلى معايير الجودة ليكون لها مذاقاً مخلتفاً بين شرائح العملاء ، فيترك طابع خاص ومذاق مميز، حيث يعتبر جودة الطعام من أفضل الأشياء التي يمكن أن ترشدك لمدى معايير جودة أي مطعم ',
            ]
        ],
    'about' =>
        [
            'about-us' => 'من نحن',
            'about-qalzam' => 'عن القلزم',
            'desc-1' => 'شركة القلزم المتميزة للمأكولات المحدودة هي شركة سعودية متخصصة في تقديم المأكولات البحرية. وقد تأسست الشركة في عام ٢٠٠٣م بشهر يناير حيث انشأت اول مشاريعها منتزه القلزم بطريق المدينة المنورة بمدينة جدة، وواصلت من خلال مسيرتها التنموية التوسع في مجال المطاعم حيث افتتحت العديد من الفروع بمدينتي جدة والرياضتتمتع شركة القلزم بحصة سوقية كبيرة في قطاع مطاعم الأسماك، حيث تمتلك العديد من مقومات النجاح على سبيل المثال، الكوادر الإدارية المناسبة والمؤهلة علمياً ومهنياً لتقديم كل ما من شأنه تلبية حاجات ورغبات عملائها وفق ما يفوق توقعاتهم، وذلك لإيمان الشركة بمدى أهمية رضاء عملائها وخلق الولاء لديهم. كما ان الشركة تتطلع دائما لتقديم القيمة المضافة التي تحتوي على الميزات التنافسية المختلفة لجذب وبناء العلاقة طويلة الأمد مع عملائها من خلال توفير اعلى معايير الجودة بالمواد المستخدمة بالطهي، وكذلك في عمليات تقديم المنتجات والخدمةإضافة الى ذلك، فإن شركة القلزم تسعى جاهدة الى توفير جميع سبل الراحة لعملائها خلال قضاء اوقاتهم بأحد فروعها، كالمساحات الخضراء، والمسطحات المائية، والخدمة الراقية، وقاعات الاحتفالات',
            'our-message' => 'رسالتنا',
            'desc-2' => ' تناغمت شركة القلزم مع اماني العملاء وواكبت برسالتها ما ينشده العميل ويتمناه مقدمة رسائل واضحة تترجم منظومة العمل في أجمل صورةتحسين أساليب العمل وتطويرها والسمو بمنظومة الأداء والارتقاء بهالارتكاز على مهارات الموظفين ذوي الإبداع وترسيخ مفهوم الإبداعدعم الموردين بوصفهم شركاء النجاحتوفير سبل الراحة والرفاهية للعملاء والموظفين',
            'goals' => 'الأهداف',
            'desc-3' => '  عندما يتعلق الموضوع بالأسماك الطازجة والخدمة الرائدة نحن أول ما يخطر ببال أي شخصتقديم الأفضل من حيث الجودة والمذاقتوفير اجواء الرفاهية والراحة لعملائنا وموظفيناخدماتنا في متناول الجميع في كل مكانموردينا شركاؤنا في النجاحالأطفال هم عملائنا المستقبليينالقلزم صديق البيئةثقافة الجودة متاحة للجميعتوفير الموارد بجودة عالية لازم للاستمرار النجاح',
            'vision' => 'رؤيتنا',
            'desc-4' => '  أن نقدم لعملائنا تجربة فريدة جامعة بين المذاق والرفاهية في بيئة آمنة وبجودة عالية وخدمة راقية وفي كل مكان',
            'video' =>
            [
                'title-1' => 'منتجع القلزم للأسماك ..',
                'title-2' => ' طريق ذهبان, جدة',
                'desc-1' => '    يقولون أن مذاق الأكل له حس فني لا يتمتع به الكثير من الناس ، ولذلك تقدم المطاعم كل طبقاً مخصوصاً يشبهها، فى القلزم نقدم أطباقاً تشبه مطعمنا بأعلى معايير الجودة ليكون لها مذاقاً مخلتفاً بين شرائح العملاء ، فيترك طابع خاص ومذاق مميز، حيث يعتبر جودة الطعام من أفضل الأشياء التي يمكن أن ترشدك لمدى معايير جودة أي مطعم'
            ]
        ],
    'footer' => [
        'desc' => 'شركة القلزم المتميزة للمأكولات المحدودة هي شركة سعودية متخصصة في تقديم المأكولات البحرية. وقد تأسست الشركة في عام ٢٠٠٣م بشهر يناير حيث أنشئت اول مشاريعها منتزه القلزم بطريق المدينة المنورة بمدينة جدة، وواصلت من خلال مسيرتها التنموية التوسع في مجال المطاعم حيث افتتحت العديد من الفروع بمدينتي جدة والرياض تتمتع شركة القلزم بحصة سوقية كبيرة في قطاع مطاعم الأسماك،  ',
        'branches' => [
            'title' =>' فروع القلزم ',
            'link-1' => 'فرع شارع الأمير سلطان - جدة ',
            'link-2' => 'فرع شارع عابر القارات -جدة ',
            'link-3' => 'فرع طريق أنس بن مالك-الرياض ',
            'link-4' => 'فرع شارع التخصصي - الرياض ',
        ],
        'quick-links' => [
            'title' => 'روابط سريعة',
            'link-1' => 'الرئيسية',
            'link-2' => 'القائمة',
            'link-3' => 'معرض الصور',
            'link-4' => 'حجوزات الفروع',
            'link-5' => 'استبيان المطعم',
        ],
        'about-us' => [
            'title' => 'من نحن',
            'link-1' => 'عن الشركه',
            'link-2' => 'فروعنا',
            'link-3' => 'الشروط والأحكام',
            'link-4' => 'سياسة الخصوصية',
            'link-5' => 'تواصل معانا',
        ]
    ],
    'copy-rights' => 'جميع الحقوق محفوظه 2020 ,القلزم'
];
