@extends('layouts.website' , ['activeRoute' => '' ,'headerClass' => 'header-inner'])
@section('content')
<section class="aboutus">
    <div class="container">
        <ul class="wizard">
            <li> <a href="{{route('website.home')}}">
                    الرئيسيه
                    <svg width="9" height="9" viewBox="0 0 10 10" xmlns="http://www.w3.org/2000/svg">
                        <path d="M7.58102 4.72562L2.96341 0.108013C2.81055 -0.0396239 2.56695 -0.0353851 2.41931 0.117483C2.27528 0.266608 2.27528 0.503012 2.41931 0.652115L6.76487 4.99767L2.41931 9.34322C2.26908 9.49347 2.26908 9.73707 2.41931 9.88733C2.56959 10.0376 2.81316 10.0376 2.96341 9.88733L7.58102 5.26972C7.73125 5.11944 7.73125 4.87587 7.58102 4.72562Z"></path>
                    </svg></a></li>
            <li> من نحن </li>
        </ul>
        <h2 class="title">عن القلزم</h2>
        <div class="content">
            <h3 class="title">من نحن</h3>
            <p class="text">شركة القلزم المتميزة للمأكولات المحدودة هي شركة سعودية متخصصة في تقديم المأكولات البحرية. وقد تأسست الشركة في عام ٢٠٠٣م بشهر يناير حيث انشأت اول مشاريعها منتزه القلزم بطريق المدينة المنورة بمدينة جدة، وواصلت من خلال مسيرتها التنموية التوسع في مجال المطاعم حيث افتتحت العديد من الفروع بمدينتي جدة والرياضتتمتع شركة القلزم بحصة سوقية كبيرة في قطاع مطاعم الأسماك، حيث تمتلك العديد من مقومات النجاح على سبيل المثال، الكوادر الإدارية المناسبة والمؤهلة علمياً ومهنياً لتقديم كل ما من شأنه تلبية حاجات ورغبات عملائها وفق ما يفوق توقعاتهم، وذلك لإيمان الشركة بمدى أهمية رضاء عملائها وخلق الولاء لديهم. كما ان الشركة تتطلع دائما لتقديم القيمة المضافة التي تحتوي على الميزات التنافسية المختلفة لجذب وبناء العلاقة طويلة الأمد مع عملائها من خلال توفير اعلى معايير الجودة بالمواد المستخدمة بالطهي، وكذلك في عمليات تقديم المنتجات والخدمةإضافة الى ذلك، فإن شركة القلزم تسعى جاهدة الى توفير جميع سبل الراحة لعملائها خلال قضاء اوقاتهم بأحد فروعها، كالمساحات الخضراء، والمسطحات المائية، والخدمة الراقية، وقاعات الاحتفالات </p>
            <div class="row">
                <div class="col-sm-4 item">
                    <div class="inner">
                        <h4 class="title">رسالتنا</h4>
                        <p class="text"> تناغمت شركة القلزم مع اماني العملاء وواكبت برسالتها ما ينشده العميل ويتمناه مقدمة رسائل واضحة تترجم منظومة العمل في أجمل صورةتحسين أساليب العمل وتطويرها والسمو بمنظومة الأداء والارتقاء بهالارتكاز على مهارات الموظفين ذوي الإبداع وترسيخ مفهوم الإبداعدعم الموردين بوصفهم شركاء النجاحتوفير سبل الراحة والرفاهية للعملاء والموظفين</p>
                    </div>
                </div>
                <div class="col-sm-4 item">
                    <div class="inner">
                        <h4 class="title">الأهداف</h4>
                        <p class="text">  عندما يتعلق الموضوع بالأسماك الطازجة والخدمة الرائدة نحن أول ما يخطر ببال أي شخصتقديم الأفضل من حيث الجودة والمذاقتوفير اجواء الرفاهية والراحة لعملائنا وموظفيناخدماتنا في متناول الجميع في كل مكانموردينا شركاؤنا في النجاحالأطفال هم عملائنا المستقبليينالقلزم صديق البيئةثقافة الجودة متاحة للجميعتوفير الموارد بجودة عالية لازم للاستمرار النجاح</p>
                    </div>
                </div>
                <div class="col-sm-4 item">
                    <div class="inner">
                        <h4 class="title">رؤيتنا</h4>
                        <p class="text">  أن نقدم لعملائنا تجربة فريدة جامعة بين المذاق والرفاهية في بيئة آمنة وبجودة عالية وخدمة راقية وفي كل مكان</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="min-video">
    <div class="container">
        <div class="row">
            <div class="col-sm-4 item">
                <h2 class="title">منتجع القلزم للأسماك ..<br/> طريق ذهبان, جدة</h2>
                <p>   يقولون أن مذاق الأكل له حس فني لا يتمتع به الكثير من الناس ، ولذلك تقدم المطاعم كل طبقاً مخصوصاً يشبهها، فى القلزم نقدم أطباقاً تشبه مطعمنا بأعلى معايير الجودة ليكون لها مذاقاً مخلتفاً بين شرائح العملاء ، فيترك طابع خاص ومذاق مميز، حيث يعتبر جودة الطعام من أفضل الأشياء التي يمكن أن ترشدك لمدى معايير جودة أي مطعم</p>
            </div><a class="bla-2 cd-single-point" href="https://youtu.be/8-0CjqUhvsk"> <i class="cd-img-replace"> </i><i class="innerbc">
                    <svg width="23" height="29" viewBox="0 0 23 29" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M0.835352 0.998526C0.479041 1.20118 0.258911 1.57953 0.258911 1.98921V26.9983C0.258911 27.6277 0.769257 28.1379 1.3985 28.1379C2.02774 28.1379 2.53809 27.6277 2.53809 26.9983V3.99394L19.4103 14.0381L7.00319 22.0317C6.47423 22.3727 6.32152 23.0779 6.66245 23.6069C7.00356 24.136 7.70859 24.2887 8.23774 23.9476L22.191 14.9576C22.5227 14.7439 22.7202 14.3739 22.7132 13.9794C22.7061 13.5849 22.4957 13.2221 22.1567 13.0203L1.9814 1.00992C1.62889 0.800427 1.19166 0.795869 0.835352 0.998526Z" fill="#D1362A"></path>
                    </svg></i></a>
        </div>
    </div>
</section>
<!--End minvideo-->
@endsection
