@extends('layouts.website' , ['activeRoute' => '' ,'headerClass' => 'header-inner'])
@section('content')
    <section class="privacy-policy">
        <div class="container">
            <ul class="wizard">
                <li> <a href="{{route('website.home')}}">
                        الرئيسية
                        <svg width="9" height="9" viewBox="0 0 10 10" xmlns="http://www.w3.org/2000/svg">
                            <path d="M7.58102 4.72562L2.96341 0.108013C2.81055 -0.0396239 2.56695 -0.0353851 2.41931 0.117483C2.27528 0.266608 2.27528 0.503012 2.41931 0.652115L6.76487 4.99767L2.41931 9.34322C2.26908 9.49347 2.26908 9.73707 2.41931 9.88733C2.56959 10.0376 2.81316 10.0376 2.96341 9.88733L7.58102 5.26972C7.73125 5.11944 7.73125 4.87587 7.58102 4.72562Z"></path>
                        </svg></a></li>
                <li>سياسة الخصوصية</li>
            </ul>
            <h2 class="title">سياسة الخصوصية</h2>
            <p> عزيزنا العميل بقراءتك للشروط والأحكام الواردة بالموقع الالكتروني تعد موافقة وقبول منك لسياسة الاستخدام بالموقع ويجب زيارة هذه الصفحة من حين إلى آخر للاطلاع على التعديلات التى قد تطرأ عليها بعض الشروط والمعلومات الواردة سوف تجدها أدناه علما انه لن يتم تخزين أي من بيانات البطاقات الائتمانية وبطاقات الخصم المباشر بالإضافة إلى المعلومات الشخصية أو بيعها أو مشاركتها أو تأجيرها إلى أي أطراف خارجية قد يتم تغيير السياسات والشروط والأحكام الخاصة بالموقع الإلكتروني أو تحديثها من وقت لآخر وذلك حتّى يتم استيفاء جميع المعايير القياسية المعمول بها، بالتالي فإننّا نحثّ العميل إلى الرجوع إلى هذه الأقسام بشكل متكرّر وذلك لمعرفة التغييرات التي قد تتم على الموقع الإلكتروني. التعديلات الجديدة ستصبح سارية في نفس الوقت الذي يتم نشرها على الموقع الإلكتروني بعض من الإعلانات التي تراها على الموقع يتم اختيارها وتقديمها من قبل أطراف خارجية مثل الشبكات ووكالات الإعلانات والمُعلنين الأفراد ومقدّمي بيانات الزوّار. قد تعمل هذه الأطراف الخارجية على جمع أنشطتك على الإنترنت سواء كانت على هذا الموقع الإلكتروني أو المواقع الإلكترونية الأخرى وذلك من خلال ملفات تعريف الارتباط (كوكيز) وإشارات الويب وتقنيات أخرى ، حيث أن ذلك بهدف فهم ما هي اهتماماتك وعرض لك الإعلانات المناسبة لهذه الاهتمامات. ننوّه بأننا ليس لدينا أي سلطة للوصول أو التحكّم في المعلومات التي قد تجمعها هذه الأطراف الخارجية كما أن الممارسات التي تتبّعها هذه الأطراف الخارجية لجمع المعلومات غير واردة في هذه السياسة الشروط والأحكام أي نزاع أو شكوى ناتجة أو متصلة باستخدامك للموقع ستكون خاضعة للقوانين المعمول بها في المملكة العربية السعودية حيث أن مقرّنا يقع في المملكة العربية السعودية. لا يحق للقصّر البالغ أعمارهم أقل من 18 عاماً التسجيل كمستخدم لهذا الموقع الإلكتروني وغير مسموح لهم بتنفيذ أي معاملات أو استخدام الموقع الإلكتروني إذا قمت بالدفع مقابل أحد منتجاتنا أو خدماتنا على الموقع الإلكتروني ، فإن جميع البيانات التي نطلبها منك سيتم تقديمها مباشرة إلى الشركة المقدّمة لخدمة الدفع من خلال اتصال آمن. يحق لصاحب البطاقة الاحتفاظ بنسخة من المعاملة التي تمّت وبنسخة من سياسات وشروط التاجر نقبل المدفوعات الإلكترونية باستخدام البطاقات الائتمانية وبطاقات الخصم المباشر من فيزا وماستركارد بعملة الريال السعودي أو بعملات أخرى كما يتم الاتفاق عليه.   </p>
        </div>
    </section>
@endsection
